/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "Abmelden";
"FBLV:LogInButton" = "Anmelden";
"FBLV:LoggedInAs" = "Angemeldet als: %@";
"FBLV:LoggedInUsingFacebook" = "Über Facebook angemeldet";
"FBLV:LogOutAction" = "Abmelden";
"FBLV:CancelAction" = "Abbrechen";